COMPANY_NAME = 'НИЖЕ НУЛЯ'
MANAGER_NAME = 'Наталья, Максим'
CONTACT_PHONE = '8 800 200 80 01'
ADDRESS = 'Воронежская область, Воронеж, р-н Левобережный, улица Менделеева, 1Б'
CATEGORY = 'Бытовая техника'
GOODS_TYPE = 'Холодильники и морозильные камеры'
AD_TYPE = 'Товар от производителя'
CONDITION = 'Новый'
PHOTO_STORAGE = 'https://subzero.su/files/avito3/'
START_TIME = '01-03-2020;08:00'


def get_description(brand):
    return f'''\
<p>Уплотнитель двери холодильника {brand}<br><br>
☝☝☝☝☝☝☝☝☝☝<br>
Порвался уплотнитель? Намерзает лёд в холодильнике? Портятся продукты?<br>
<strong>Вы нашли нас, а значит уже нашли решение проблемы!</strong></p>
<p>⚡⚡⚡⚡ Почему нужно покупать уплотнитель у нас: ⚡⚡⚡⚡</p>
<ul>
	<li>✅ Продажа от <strong>1 шт</strong>!</li>
	<li>✅ Оплата <strong>при получении</strong> (наложенный платеж)!</li>
	<li>✅ Доставка <strong>DPD</strong>, <strong>СДЭК</strong>,&nbsp;<strong>Почтой России</strong> или любой ТК - оплата товара при получении.</li>
	<li>✅ <strong>Мы производитель</strong> - изготовим нестандартный размер <strong>на любой холодильник</strong> (бытовой, торговый, промышленный)!</li>
	<li>✅ <strong>Гарантия</strong> на все изделия (обмен или возврат без чека).</li>
	<li>✅ Мы сняли и разместили на своём сайте <strong>пошаговые видео-инструкции по установке (замене) уплотнителя</strong> (более 300 000 просмотров).</li>
</ul>
<p>☎ Наш телефон <strong>8-800</strong> указан в контактах, бесплатный звонок с любого телефона России.<br>
	Для удобства используем <strong>WhatsApp</strong>, <strong>Viber</strong>, <strong>Telegram</strong>, <strong>Skype</strong>. Звоните и пишите не откладывая на потом!<br>
☝☝☝☝☝☝☝☝☝☝</p>\
'''
